Repository: k1lst1x/level-up
Catalog: source/locale/*/LC_MESSAGES/django.po
Languages: kk

source: КП → Черновик (админ)
kk: Коммерциялық ұсыныс

source: Клиент:
kk: Тапсырыс беруші:

source: К списку
kk: Тізімге

source: Отправить
kk: Жіберу

source: Параметры КП (автосейв)
kk: КП параметрлері

source: Ничего “сохранять” не надо, оно само.
kk: Ештеңе сақтаудың қажеті жоқ, өзі сақталады.

source: Заголовок КП
kk: КП тақырыбы

source: Например: КП на мероприятие
kk: Мысалы: іс-шараға арналған КП

source: Шаблон / тип мероприятия
kk: Үлгі / іс-шара түрі

source: — не менять —
kk: — өзгертпеу —

source: Текущий:
kk: Ағымдағы:

source: Название мероприятия
kk: Іс-шара атауы

source: Например: Свадьба / Корпоратив
kk: Мысалы: Той / Корпоратив

source: Дата и время
kk: Күні мен уақыты

source: Локация (2GIS ссылка или текст)
kk: Локация (2GIS сілтемесі немесе мәтін)

source: https://2gis.kz/... или просто адрес/название
kk: https://2gis.kz/ ... немесе жай ғана мекенжай/атауы

source: Открыть
kk: Ашу

source: Если это не ссылка, откроется поиск в 2GIS.
kk: Егер бұл сілтеме болмаса, 2GIS-те іздеу ашылады.

source: Описание / заметки
kk: Сипаттама / ескертпелер

source: Короткое описание
kk: Қысқаша сипаттама

source: Услуги в КП
kk: КП-тағы қызметтер

source: Добавляй через Категории → Услуги.
kk: Қызметтерді Санаттар → Қызметтер арқылы қос.

source: Очистить КП
kk: КП-ны тазалау

source: Убрать
kk: Алып тастау

source: Пока пусто. Иди в категории и добавь услуги.
kk: Әзірше бос. Санаттарға кіріп, қызметтерді қос.

source: Добавить услуги
kk: Қызметтерді қосу

source: Сохранение...
kk: Сақталып жатыр...

source: Сохранено.
kk: Сақталды.

source: Не сохранилось.
kk: Сақталмады.

source: Ошибка сети.
kk: Желі қатесі.

source: КП
kk: КҰ

source: Коммерческие предложения
kk: Коммерциялық ұсыныстар

source: Тут ты админ. Клиенты сюда не попадают.
kk: Мұнда сен админсің. Клиенттер бұл жерге кірмейді.

source: Активные
kk: Белсенді

source: Заявки
kk: Өтінімдер

source: История
kk: Тарих

source: Создать
kk: Құру

source: KP, которые сейчас у тебя в работе:
kk: Қазір жұмыстағы ҚҰ:

source: #%(id)s · КП для %(username)s
kk: #%(id)s · %(username)s үшін ҚҰ

source: Шаблон:
kk: Үлгі:

source: Обновлено:
kk: Жаңартылды:

source: Печать
kk: Басып шығару

source: Активных черновиков нет. Нажми “Создать”.
kk: Белсенді нобайлар жоқ. «Құру» түймесін бас.

source: Запросы от клиентов:
kk: Клиенттердің сұраныстары:

source: #%(id)s · Заявка от %(username)s · %(title)s
kk: #%(id)s · %(username)s өтінімі · %(title)s

source: Статус:
kk: Мәртебе:

source: Принять
kk: Қабылдау

source: Отклонить
kk: Қабылдамау

source: Заявок нет.
kk: Қабылдамау

source: Завершённые/отклонённые КП:
kk: Аяқталған/қабылданбаған ҚҰ:

source: Активировать
kk: Белсенді ету

source: История пустая.
kk: Тарих бос.

source: Выбор клиента
kk: Клиентті таңдау

source: Выбери клиента и создастся/откроется черновик КП
kk: Клиентті таңда — ҚҰ нобайы жасалады/ашылады

source: Клиентов нет.
kk: Клиенттер жоқ.

source: Закрыть
kk: Жабу

source: Роль: менеджер (админ).
kk: Рөлі: менеджер (әкімші).

source: Статус: заявка от клиента.
kk: Мәртебесі: клиенттің өтінімі.

source: Роль: клиент. “Отправить” отправляет КП менеджеру.
kk: Рөлі: клиент. «Жіберу» ҚҰ-ды менеджерге жібереді.

source: Назад в КП
kk: ҚҰ-ға қайту

source: Открыть для печати
kk: Басып шығаруға ашу

source: Фото / обложка КП
kk: Фото / ҚҰ мұқабасы

source: Загрузи изображение (баннер/обложка).
kk: Суретті жүктеңіз (баннер/мұқаба).

source: Загрузить фото
kk: Фото жүктеу

source: Нажми, чтобы загрузить фото
kk: Фото жүктеу үшін басыңыз

source: Фото не загружено
kk: ҚҰ фотосы

source: Загрузка фото
kk: Фото жүктеу

source: Close
kk: Жабу

source: Нажми “Загрузить фото”, выбери файл и он загрузится автоматически.
kk: «Фото жүктеу» түймесін басыңыз, файлды таңдаңыз — ол автоматты түрде жүктеледі.

source: Это КП из истории. Редактирование выключено.
kk: Бұл ҚҰ тарихтан. Өңдеу өшірілген.

source: Параметры КП
kk: ҚҰ параметрлері

source: Адрес проведения
kk: Өтетін мекенжай

source: Например: Алматы, ул. Абая 10
kk: Мысалы: Алматы, Абай көш. 10

source: Ссылка на адрес (2ГИС/Google)
kk: Мекенжай сілтемесі (2GIS/Google)

source: Ссылка на Drive
kk: Drive сілтемесі

source: Без фото
kk: Фото жоқ

source: шт
kk: дана

source: Уменьшить
kk: Азайту

source: Увеличить
kk: Көбейту

source: Итог по КП
kk: ҚҰ қорытындысы

source: Финальная стоимость рассчитывается автоматически.
kk: Қорытынды баға автоматты түрде есептеледі.

source: Сумма услуг
kk: Қызметтер сомасы

source: Комиссия агенства 20%%
kk: Агенттік комиссиясы 20%%

source: ИТОГО
kk: ЖАЛПЫ СОМАҒЫ

source: Готово?
kk: Дайын ба?

source: Нажми “Завершить”, чтобы закрыть черновик и отправить его в историю.
kk: Черновикті жабу және тарихқа жіберу үшін “Аяқтау” батырмасын бас.

source: Нажми “Отправить”, чтобы отправить КП менеджеру на рассмотрение.
kk: ҚҰ-ны менеджерге қарауға жіберу үшін “Жіберу” батырмасын бас.

source: Завершить
kk: Аяқтау

source: Это КП из истории. Если хочешь продолжить работу, нажми “Сделать активным” в Истории на странице /kp/.
kk: Бұл ҚҰ тарихта. Жалғастыру үшін /kp/ бетіндегі Тарихтан “Белсенді ету” батырмасын бас.

source: Ошибка
kk: Қате

source: Не сохранилось
kk: Сақталмады

source: Заявка на КП
kk: ҚҰ-ға өтінім

source: Заявка отправлена менеджеру
kk: Өтінім менеджерге жіберілді

source: Менеджер увидит заявку в своём списке КП и свяжется с тобой.
kk: Менеджер өтінімді ҚҰ тізімінен көріп, сенімен байланысады.

source: Номер заявки
kk: Өтінім нөмірі

source: Итоговая сумма
kk: Өтінім нөмірі

source: Контакты, которые уйдут менеджеру
kk: Менеджерге жіберілетін байланыс деректері

source: (Поля phone/telegram появятся, когда ты добавишь их в модель пользователя.)
kk: (Phone/Telegram жолдары қолданушы моделіне қосқан кезде пайда болады.)

source: Дальше будет “чат с ботом” и “добавление в телеграм”. Сейчас это просто заглушка, чтобы процесс работал.
kk: Келесіде “ботпен чат” және “Telegram-ға қосу” болады. Қазір бұл — процесс жұмыс істеуі үшін жасалған уақытша заглушка.

source: Моё КП
kk: Менің ҚҰ

source: КП №
kk: Менің ҚҰ

source: Назад
kk: Артқа

source: Скачать PDF
kk: PDF жүктеу

source: Обложка КП
kk: ҚҰ мұқабасы

source: Фото не загружено.
kk: Фото жүктелмеген.

source: Заказчик
kk: Тапсырыс беруші

source: ФИО
kk: Фото жүктелмеген.

source: Исполнитель
kk: Орындаушы

source: ФИО / Название
kk: Аты-жөні / Атауы

source: Исполнитель:
kk: Орындаушы:

source: Контакты:
kk: Байланыс деректері:

source: Коммерческое предложение
kk: Коммерциялық ұсыныс

source: Дата:
kk: Күні:

source: Время:
kk: Уақыты:

source: Услуги
kk: Қызметтер

source: Состав и стоимость
kk: Құрамы және құны

source: Услуга
kk: Қызмет

source: Описание не указано.
kk: Сипаттама көрсетілмеген.

source: Количество
kk: Саны

source: Цена
kk: Бағасы

source: Скидка
kk: Жеңілдік

source: Сумма
kk: Сома

source: Услуги не добавлены.
kk: Қызметтер қосылмаған.

source: Категории
kk: Санаттар

source: Тема
kk: Тақырып

source: Админ
kk: Әкімші

source: Выйти
kk: Шығу

source: Поиск категории…
kk: Санаттарды іздеу…

source: Искать
kk: Іздеу

source: Сброс
kk: Тазалау

source: Без изображения
kk: Тазалау

source: Описание не задано
kk: Сипаттама жоқ

source: Ничего не найдено.
kk: Ештеңе табылмады.

source: Поиск услуг
kk: Қызметтерді іздеу

source: Нет фото
kk: Фото жоқ

source: Услуг нет.
kk: Қызметтер жоқ.

source: Добавить услугу
kk: Қызмет қосу

source: Выбери КП, в которую добавить услугу
kk: Қызмет қосатын КП-ны таңда

source: Можно добавить несколько раз
kk: Бірнеше рет қосуға болады

source: Создать новое КП
kk: Жаңа КП жасау

source: Добавить и продолжить
kk: Қосу және жалғастыру

source: Добавить и открыть
kk: Қосу және ашу

source: Черновиков КП нет. Создай новое КП.
kk: КП жобалары жоқ. Жаңа КП жаса.

source: Подкатегории
kk: Ішкі санаттар

source: Поиск подкатегорий
kk: Ішкі санаттарды іздеу

source: Без описания
kk: Сипаттамасыз

source: Подкатегорий пока нет.
kk: Әзірге ішкі санаттар жоқ.

source: Клиенты и контакты. Телефон обязателен, остальное по желанию.
kk: Клиенттер және байланыс деректері. Телефон міндетті, қалғаны қалауыңызша.

source: Поиск: ФИО / компания / сфера / телефон…
kk: Іздеу: Аты-жөні / компания / сала / телефон...

source: Добавить клиента
kk: Клиент қосу

source: Новый клиент
kk: Жаңа клиент

source: ФИО / Название клиента
kk: Жаңа клиент

source: Иван Иванов / TOO Ромашка
kk: Иван Иванов / «Ромашка» ЖШС

source: Телефон (обязательно)
kk: Телефон (міндетті)

source: WhatsApp (необязательно)
kk: WhatsApp (міндетті емес)

source: Email (необязательно)
kk: Email (міндетті емес)

source: Telegram (необязательно)
kk: Telegram (міндетті емес)

source: @username или t.me/username
kk: @username немесе t.me/username

source: Компания (необязательно)
kk: Компания (міндетті емес)

source: Сфера (необязательно)
kk: Сала (міндетті емес)

source: свадьбы / корпораты / IT
kk: тойлар / корпоративтер / IT

source: Теги (через запятую)
kk: Тегтер (үтір арқылы)

source: VIP, теплый, свадьба
kk: VIP, жылы, той

source: Сохранить
kk: Сақтау

source: Отмена
kk: Болдырмау

source: Главная
kk: Басты бет

source: Мы знаем, как сделать ваше мероприятие незабываемым
kk: Біз сіздің шараңызды қалай ұмытылмас ету керектігін білеміз.

source: Рассчитать стоимость
kk: Құнын есептеу

source: Посмотреть кейсы
kk: Кейстерді көру

source: Наши кейсы
kk: Біздің кейстер

source: Вперёд
kk: Алға

source: Свадьба • 80 гостей
kk: Той • 80 қонақ

source: Корпоратив • награждение
kk: Корпоратив • марапаттау

source: День рождения • private
kk: Туған күн • private

source: Свадьба • 140 гостей
kk: Той • 140 қонақ

source: Частное • gala dinner
kk: Жеке • gala dinner

source: Смотреть все кейсы
kk: Барлық кейстерді көру

source: Как проходит работа
kk: Жұмыс қалай өтеді

source: Бриф и задача
kk: Бриф және тапсырма

source: Вместе с вами прорабатываем ключевые моменты: формат, цели и ожидания мероприятия.
kk: Сізбен бірге іс-шараның негізгі тұстарын нақтылаймыз: форматы, мақсаты және күтілетін нәтижелері.

source: Подготовка
kk: Дайындық

source: Создаём несколько концепций, прорабатываем сценарий и фиксируем бюджет, чтобы всё было прозрачно.
kk: Бірнеше концепция ұсынамыз, сценарийді пысықтаймыз және бәрі түсінікті болуы үшін бюджетті бекітеміз.

source: Подготовка
kk: Дайындық

source: Координируем все этапы подготовки: от команды до таймингов, гарантируя безупречную организацию.
kk: Командадан бастап таймингке дейін дайындықтың барлық кезеңін үйлестіріп, мінсіз ұйымдастыруды қамтамасыз етеміз.

source: Проведение
kk: Өткізу

source: Полная координация и контроль, чтобы вы могли сосредоточиться на отдыхе — мы решаем все вопросы.
kk: Сіз демалысқа көңіл бөлуіңіз үшін толық үйлестіру және бақылау жасаймыз — барлық мәселені біз шешеміз.

source: Из чего складывается стоимость
kk: Баға неден құралады

source: Свадьбы, корпоративы, любые мероприятия.
kk: Үйлену тойы, корпоративтер, кез келген іс-шаралар.

source: Ведущий, артисты, техперсонал.
kk: Жүргізуші, әртістер, техникалық персонал.

source: Оборудование
kk: Жабдықтар

source: Свет, звук, экраны, спецэффекты.
kk: Жарық, дыбыс, экрандар, арнайы эффектілер.

source: Тайинг, подрядчики, реквизиты.
kk: Тайминг, мердігерлер, реквизиттер.

source: Хотите программу под ваш формат?
kk: Форматыңызға сай бағдарлама керек пе?

source: Предложим 2–3 варианта с бюджетом и таймингом.
kk: Бюджет пен таймингті ескеріп, 2–3 нұсқа ұсынамыз.

source: Получить варианты
kk: Нұсқаларды алу

source: Часто задаваемые вопросы
kk: Жиі қойылатын сұрақтар

source: Сколько времени нужно на подготовку?
kk: Дайындыққа қанша уақыт қажет?

source: Обычно от 7 дней. Срочные проекты тоже берём, если есть окно.
kk: Әдетте 7 күннен бастап. Уақытымыз болса, шұғыл жобаларды да қабылдаймыз.

source: Можно уложиться в конкретный бюджет?
kk: Белгілі бір бюджетке сыйғызуға бола ма?

source: Да. Предложим варианты под рамку и честно скажем, где компромисс.
kk: Иә. Бюджет шеңберіне сай нұсқаларды ұсынамыз және қай жерде ымыра қажет екенін ашық айтамыз.

source: Вы работаете «под ключ»?
kk: «Толық қызмет» көрсетесіздер ме?

source: Да. От сценария и сметы до координации на площадке.
kk: Иә. Сценарий мен сметадан бастап, алаңдағы үйлестіруге дейін.

source: Что если что-то пойдёт не так?
kk: Егер бірдеңе дұрыс болмай қалса ше?

source: Все нюансы решаются командой здесь и сейчас.
kk: Барлық мәселелерді команда сол сәтте-ақ шешеді.

source: Контакты
kk: Байланыс

source: Напишите или позвоните — обсудим формат и предложим варианты.
kk: Жазыңыз немесе қоңырау шалыңыз — форматты талқылап, нұсқаларды ұсынамыз.

source: Почта
kk: Электрондық пошта

source: Мы находимся
kk: Біз мына жерде орналасқанбыз

source: Алматы, Улица Жубанова, 3а
kk: Алматы, Жұбанов көшесі, 3а

source: КП → Черновик
kk: КП → Жоба

source: Итого:
kk: Жалпы:

source: Перейти в категории
kk: Санаттарға өту

source: Создать КП
kk: КП жасау

source: Чтобы создать КП, сначала добавь услуги.
kk: КП жасау үшін алдымен қызметтерді қосыңыз.

source: Ты собираешь услуги, а менеджер подтверждает и связывается с тобой.
kk: Сен қызметтерді таңдайсың, ал менеджер растап, сенімен байланысады.

source: Черновик КП
kk: КП жобасы

source: Черновик ещё не создан.
kk: Жоба әлі жасалған жоқ.

source: скидка
kk: жеңілдік

source: Пока пусто. Иди в подкатегорию и нажми “Выбрать”.
kk: Әзірге бос. Ішкі санатқа өтіп, «Таңдау» түймесін бас.

source: Примеры коммерческих предложений
kk: Коммерциялық ұсыныстардың үлгілері

source: Ниже — три варианта формата мероприятий. Каждый проект собирается индивидуально.
kk: Төменде іс-шара форматының үш нұсқасы берілген. Әр жоба жеке құрастырылады.

source: Минимальный формат
kk: Ең ықшам формат

source: 🎈 Минимальный формат
kk: 📌 Ең ықшам формат

source: Подойдёт для камерных мероприятий и частных событий
kk: Шағын іс-шаралар мен жеке кештерге қолайлы

source: 🎤 Ведущий / координатор
kk: 🎤 Жүргізуші / үйлестіруші

source: 📝 Базовый сценарий
kk: 📝 Негізгі сценарий

source: 🎵 Музыкальное сопровождение
kk: 🎵 Музыкалық сүйемелдеу

source: 💡 Минимальный свет
kk: 💡 Ең қарапайым жарық

source: ✅ Контроль мероприятия
kk: ✅ Іс-шараны бақылау

source: от 300 000 ₸
kk: 300 000 ₸ бастап

source: Подходит для дней рождений, небольших корпоративов, private-вечеринок.
kk: Туған күндерге, шағын корпоративтерге, private-кештерге қолайлы.

source: Оптимальный формат
kk: Оңтайлы формат

source: ⭐ Оптимальный формат
kk: ⭐ Оңтайлы формат

source: Самый популярный вариант для мероприятий под ключ
kk: Іс-шараны толық ұйымдастыруға арналған ең танымал нұсқа

source: 🎤 Ведущий + координатор
kk: 🎤 Жүргізуші + үйлестіруші

source: 🎨 Проработка концепции
kk: 🎨 Тұжырымдаманы әзірлеу

source: 📋 Сценарий и тайминг
kk: 📋 Сценарий және тайминг

source: 🔊 Свет + звук
kk: 🔊 Жарық + дыбыс

source: 💃 Артисты / шоу-блок
kk: 💃 Артистер / шоу-блок

source: 🛠 Репетиции и контроль
kk: 🛠 Репетициялар және бақылау

source: от 700 000 ₸
kk: 700 000 ₸ бастап

source: Подходит для свадеб, корпоративов, презентаций, крупных частных событий.
kk: Үйлену тойларына, корпоративтерге, презентацияларға және ірі жеке іс-шараларға қолайлы.

source: Премиальный формат
kk: Премиум формат

source: 👑 Премиальный формат
kk: 👑 Премиум формат

source: Большие проекты, шоу-программы и масштабные события
kk: Ірі жобалар, шоу-бағдарламалар және ауқымды іс-шаралар

source: 🎬 Продюсер проекта
kk: 🎬 Жоба продюсері

source: 🚀 Авторская концепция
kk: 🚀 Авторлық тұжырымдама

source: 🕺 Команда артистов
kk: 🕺 Артистер командасы

source: 🎆 Сцена, экраны, спецэффекты
kk: 🎆 Сахна, экрандар, арнайы эффектілер

source: 🏗 Полный продакшн
kk: 🏗 Толық продакшн

source: 🎥 Режиссура мероприятия
kk: 🎥 Іс-шара режиссурасы

source: от 1 500 000 ₸
kk: 1 500 000 ₸ бастап

source: Подходит для концертов, форумов, брендинговых и имиджевых мероприятий.
kk: Концерттерге, форумдарға, брендингтік және имидждік іс-шараларға қолайлы.

source: Хотите рассчитать точную стоимость?
kk: Нақты құнын есептегіңіз келе ме?

source: Соберите своё КП и получите персональный расчёт.
kk: Өз КП-ңызды құрастырып, жеке есептеуді алыңыз.

source: На главную
kk: Басты бетке

source: Вход
kk: Кіру

source: Вход в аккаунт
kk: Аккаунтқа кіру

source: Войдите, чтобы продолжить работу
kk: Жұмысты жалғастыру үшін кіріңіз

source: Неверный логин или пароль
kk: Логин немесе құпиясөз қате

source: Пароль
kk: Құпиясөз

source: Войти
kk: Кіру

source: Нет аккаунта?
kk: Аккаунтыңыз жоқ па?

source: Зарегистрироваться
kk: Тіркелу

source: Регистрация
kk: Тіркелу

source: Создать аккаунт
kk: Аккаунт ашу

source: Заполните данные для регистрации
kk: Тіркелу үшін деректерді толтырыңыз

source: Проверьте правильность заполнения формы
kk: Форманың дұрыс толтырылғанын тексеріңіз

source: Повторите пароль
kk: Құпиясөзді қайталаңыз

source: Уже есть аккаунт?
kk: Аккаунтыңыз бар ма?
